Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1058_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ sääʹmǩiõl koontâr ååcc ǩiõlltuâjjla
fin: Saamelaiskäräjien saamen kielen toimisto hakee kielityöntekijää

source: mieʹrräiggsaž da obbpeiʹvvsaž veʹrǧǧkõskkvuõʹtte 2-3 mannu ääiʹjas ääʹljeeʹl 1.6.2015.
fin: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 2-3 kuukauden ajaksi alkaen 1.6.2015.

source: Tuâi koʹlle jeeʹrbi mieʹldd sääʹmǩiõll-lakka da jeeʹres sääʹmǩiõl äʹšštobddi õõlǥtem tuâjaid.
fin: Tehtävät liittyvät muun muassa saamen kielilakiin ja muihin saamen kielen asiantuntijuutta vaativiin tehtäviin.

source: Šiõttemvuâđđlânji ââʹntemõõlǥtõssân lij tuâi ouddlâʹsttem škoouʹlʼjumuš da šiõǥǥ sääʹmǩiõl njaalmilaž da ǩeʹrjjlaž silttõs.
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja hyvä saamen kielen suullinen ja kirjallinen taito.

source: Tuâi oʹnnstem håiddmõõžž oouʹdee šiõǥǥ atk-silttõõzz di oodd tuõjjstõõllâd jiõččalteelânji da jiõččšânji.
fin: Tehtävän menestyksellistä hoitamista edesauttavat hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja itsenäisesti.

source: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõđtääʹzz V / III-I mieʹdd, vuâđđplǩǩ lij 2043,27 – 2341,01 euʹrred / mp.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V / III-I mukaan, peruspalkka 2043,27 – 2341,01 euroa / kk.

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjõõvvâm tobddâmlääʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž âʹlǧǧe tuåimted sääʹmteeʹǧǧ tuâjjlažkådda 26.5.2015 čiâss 16. mõõneeʹst addrõõzzin Sääʹmkulttuurkõõskõs Sajos, 99870 Aanar.
fin: Hakemukset tulee toimittaa saamelaiskäräjien sihteeristöön 26.5.2015 klo 16. mennessä osoitteella Saamelaiskulttuurikeskus Sajos, 99870 Inari.

source: Lââʹssteâđaid tuâjast oudd ǩiõllstaanpiisar Siiri Jomppanen teʹl.
fin: Lisätietoja työstä antaa kieliturvasihteeri Siiri Jomppanen puh.

source: Sääʹmtegga vuäitt tobddstõõttâd neʹttadrõõzzâst nettiosoitteessa www.samediggi.fi
fin: Saamelaiskäräjiin voi tutustua nettiosoitteessa www.samediggi.fi
